import React from 'react';
import './wiki.css';

const Wiki = () => (
  <div>
    <div className="container">
      <div
        style={{padding: '48px 0'}}
        data-spy="scroll"
        data-target=".navbarnav"
        data-offset-top="100"
      >
        <div className="row">
          <div className="col-md-8 col-sm-6">
            <p className="lead">
              <strong>יחידת האחזקה האווירית 22</strong> (בראשי תיבות:
              <strong>יא"א 22</strong>) היא יחידת האחזקה הגדולה והמרכזית של חיל האוויר הישראלי.
              היחידה, הממוקמת בבסיס תל נוף,
              <img className="img-responsive ib" src="assets/22old.png" alt="" />
              סמל היחידה הישן אשר נענד יחד עם תג בסיס תל נוף כפופה ישירות לראש להק ציוד והיא הרמה
              הטכנית הגבוהה ביותר (דרג ד׳) לכלי טיס ומערכות. <br />
              הטיפול האחזקתי ברמת דרג א׳ (הכנת מטוס לטיסה ותיקון תקלות בכלי הטיס) מתבצע בטייסות
              הטיסה ואילו הטיפול האחזקתי ברמת דרג ב׳ (טיפול בתקלות מורכבות ותקלות במכלולים, אחזקה
              מונעת ואחזקה שוטפת) מתקיים בטייסות התחזוקה בכל בסיסי חיל האוויר. דרג ג׳ שהיה נהוג בעבר
              בתחזוקה של מערכות מוטסות בוטל. <br />
              ביחידה משרתים מעל לאלף חיילי חובה, אנשי קבע, אזרחים עובדי צה״ל וקצינים במקצועות טכניים
              שונים.
              <br />
            </p>
          </div>
          <div className="col-sm-6 col-md-4 text-center">
            <div className="panel panel-info thumbnail">
              <div className="panel-heading">
                <h3 className="panel-title">יחידת האחזקה האווירית 22 (יא"א 22)</h3>
              </div>
              <div className="panel-body">
                <img src="assets/yaa22.png" alt="..." />
                <p>תג היחידה החדש שעוצב בתקופת שירותו של אל"מ שמואל פלדל כמפקד יחידה (1995-1998)</p>
              </div>
              <div className="panel-heading">
                <h3 className="panel-title">פרטים</h3>
              </div>
              <table className="table table-hover table-bordered table-striped">
                <tbody>
                  <tr>
                    <td>מדינה</td>
                    <td>ישראל</td>
                  </tr>
                  <tr>
                    <td>שיוך</td>
                    <td>צה"ל</td>
                  </tr>
                  <tr>
                    <td>סוג</td>
                    <td>יחידת תחזוקה</td>
                  </tr>
                  <tr>
                    <td>בסיס האם</td>
                    <td>תל נוף</td>
                  </tr>
                </tbody>
              </table>
              <br />
              <div className="panel-heading">
                <h3 className="panel-title">אירועים ותאריכים</h3>
              </div>
              <table className="table table-hover table-bordered table-striped">
                <tbody>
                  <tr>
                    <td>הקמה</td>
                    <td>1949</td>
                  </tr>
                  <tr>
                    <td>מקים</td>
                    <td>סא"ל מאיר סטול</td>
                  </tr>
                  <tr>
                    <td>מלחמות</td>
                    <td>
                      מלחמת סיני, מלחמת ששת הימים, מלחמת ההתשה, מלחמת יום הכיפורים, מלחמת לבנון
                      הראשונה, מלחמת לבנון השנייה, מערכת צוק איתן
                    </td>
                  </tr>
                </tbody>
              </table>
              <br />
              <div className="panel-heading">
                <h3 className="panel-title">פיקוד</h3>
              </div>
              <table className="table table-hover table-bordered table-striped">
                <tbody>
                  <tr>
                    <td>יחידת אם</td>
                    <td>להק הציוד</td>
                  </tr>
                </tbody>
              </table>
              <br />
            </div>
          </div>
        </div>
        <div id="history">
          <h1>היסטוריית היחידה</h1>
          <div id="s40">
            <h2>שנות ה-40: צעדים ראשונים טרום הקמת היחידה</h2>
            <p className="lead">
              ראשית היחידה בבתי המלאכה שהוקמו עם הקמתו של שירות האוויר של ההגנה בנובמבר 1947 במרתפי
              הטמפלרים בשרונה בתל אביב. המקום נבחר בשל קרבתו לשדה התעופה שדה דב שהיה בסיס התעופה
              המרכזי של שירות האוויר ובשל העובדה שבמרתפי הטמפלרים ניתן היה להסתיר את המטוסים
              והמכלולים שבטיפול.
              <br />
              היחידה הוקמה באופן רשמי ב-6 במרץ 1949 בשם ״כנף 22״ בשדה עקיר (עקרון, לימים בסיס חיל
              האוויר תל נוף). משימתה של כנף 22 הייתה ״להעניק שירותי תחזוקה לכלי טיס שהם מעבר לכושר
              הביצוע של היחידות השונות של החיל״ - דרג ד׳. הבחירה בשדה עקיר כמשכנה החדש של יחידת
              האחזקה המרכזית של חיל האוויר הייתה טבעית שכן זהו בסיס גדול אשר שימש בין השאר כבסיס
              האחזקה המרכזי של חיל האוויר המלכותי הבריטי בתקופת המנדט. <br />
              בשנת 1949 שונה שמה של כנף 22 ליחידת האחזקה האווירית - יא״א 22. בשנה זו הוקמו גם תשתיות
              בינוי חדשות ומתקני ההרצה הראשונים למנועים ולמדחפים והיחידה החלה לפעול כיחידה צבאית
              מסודרת. בתחילת דרכה עסקה היחידה בתחזוקת מטוסי B17, דקוטה, ספיטפייר, מוסטנג ועוד.
              <br />
            </p>
          </div>
          <div id="s60">
            <h2>שנות ה-50 וה-60: ביסוס המעמד</h2>
            <p className="lead">
              חיל האוויר התפתח במהירות גדולה בשנות ה-50 ועמו גם יחידת האחזקה האווירית. לצד מח״ל
              (מתנדבי חוץ לארץ), אשר היוו את עמוד השדרה המקצועי של היחידה באותן שנים, שירתו ביחידה
              גם ניצולי שואה ונוער מהשכונות והמעברות שהקיפו באותן שנים את בסיס תל נוף. היחידה היוותה
              עבורם מקור פרנסה, מקום הכשרה מקצועית ומקום בו ניתן לקבל ארוחה חמה, שילוב חיוני בימיה
              הראשונים של מדינת ישראל שהתאפיינו בצנע וקליטת עלייה המונית.
              <br />
              באותן שנים, חיל האוויר הפעיל מגוון רחב של כלי טיס אזרחיים וצבאיים ממקורות אספקה שונים,
              והיה אתגר גדול באיתור חלקי חילוף מתאימים ובהכשרת טכנאים לרוב ללא ספרות טכנית ותיעוד
              הנדסי הולם. במלחמת קדש, ניסיון הלחימה הראשון של היחידה במתכונתה הנוכחית, עוצב תפקידה
              העיקרי של היחידה בהכנת הכח האווירי טרום הלחימה ופעילות שיקום ושיפוץ כלי טיס פגועים
              לאחריה. בשנים אלו צברה היחידה ניסיון ומוניטין ביכולת להחזיר לשירות טיסה כלי טיס
              שניזוקו באופן חמור מאד. לקראת מלחמת ששת הימים היחידה פעלה להשמשת מירב כלי הטיס והציוד
              ביחידה והביאה את זמינות סד״כ חיל האוויר למקסימום. תוך כלי המלחמה, אנשי היחידה התפזרו
              בין בסיסי החיל ותגברו את הטכנאים בדרגי הא׳ וה-ב׳. לאחר תוך המלחמה, החל מבצע ״בדק בית״
              להשמשת המטוסים הפגועים. <br />
              בשנת 1955 נקלט לאחזקה ביחידה מטוס המטאור שהיה מטוס הסילון הראשון בחיל האוויר. בהמשך
              נקלטו מטוסי הנורד, האוראגן, המיסטר והסמב״ד.
              <br />
              בסוף שנות ה-60 החלו להגיע לתפקידי פיקוד והנדסה מהנדסים שגדלו והתחנכו בחיל האוויר,
              והחלה להתפתח תפיסת אחזקה המתבססת על הנלמד מחיל האוויר הבריטי וחיל האוויר הצרפתי
              (שהיווה המקור הכמעט יחידי לכלי נשק ומטוסים לחיל האוויר) בהתאמה ישראלית מקורית. בתקופה
              זו גם חלה התפתחות ענפה בתשתיות היחידה. צריפי העץ מהתקופת המנדט הבריטי התחלפו לראשונה
              במבני אבן. <br />
              בשנת 1967 נקלטו המסוקים הראשונים ביחידה. מסוק האלואט, סיקורסקי S55 ו- S58 והבל 205.
              <br />
            </p>
          </div>
          <div id="s80">
            <h2>שנות ה-70 וה-80: העידן האמריקאי</h2>
            <p className="lead">
              בסוף שנות ה-60 החלו להגיע לחיל האוויר מטוסי קרב ראשונים מתוצרת אמריקאית: הסקייהוק (A4)
              והפנטום (F4). קליטה לאחזקה של מטוסים אלו המצוידים במכשור עדין ומתוחכם ואלקטרוניקה
              חדשנית, הציבו רף חדש ליחידת האחזקה האווירית. בין השאר, נבנה ״חדר נקי״ (חדר בו קיימת
              מערכת סינון ובקרה של חלקיקי אבק) שהיה אחד הראשונים שנבנו בארץ, ומתקן לבדיקה וכיול של
              מערכות אינרציאליות. הנזקים הכבדים שספגו מטוסי החיל במהלך מלחמת ההתשה כתוצאה מכניסת
              טילי הקרקע-אוויר לזירה, חייבו את אנשי היחידה לפתח יכולת לתיקון נזקי קרב בהיקף גדול
              ובמטוסים מתקדמים. במלחמת יום הכיפורים, שהיוותה הפתעה למערך הטכני, התבדתה הנחת העבודה
              כי תינתן התראה של כשבוע לצורך השמשת מטוסים ביחידה בשונה משלושה שבועות התראה טרום
              בניגוד לפעילות שקדמה למלחמת ששת הימים בה היחידה, פעלה בהתראה של שלושה שבועות. אנשי
              היחידה פוזרו בין בסיסי החיל לעיבוי מערכי התחזוקה בדרג ב׳, לקח חשוב ממלחמת ששת הימים.
              אנשי המערך הטכני ובהם אנשי יא״א 22 החזירו לכשירות מבצעית 20 מטוסים שנפגעו בקרבות ולא
              ניתן היה לשפצם בדרגי האחזקה בכנפות.
              <br />
              באמצע שנות ה-70 יא״א עברה שינוי ארגוני והוקמו התחומים, יחידות משנה בחלוקה לסוגי עיסוק.
              תחום מטוסים, תחום נושאים טכניים (הנדסה, הדרכה) וכד׳. מבנה זה בצורתו העקרונית נשמר גם
              היום. <br />
              גידול בהיקף העשייה ביחידה חייב תכנון מדויק וקפדני שהוביל להתפתחות תחום התפ״י (תכנון
              פיקוח ייצור המבוסס על הנדסת תעשייה וניהול), הגוף האחראי על מעקב ודיווח התקדמות העבודה
              בבתי המלאכה. חידוש נוסף של שנים אלה היה הכנסת מיכון ומחשוב ליחידה. מחשבים ראשונים החלו
              להופיע בסוף שנות ה-70 ובשנות ה-80 היו למהפכה של ממש: פיקוח ייצור ממוחשב, ניהול מלאי
              ממוחשב ומחסן אוטומטי, ניהול תוכניות עבודה ממוחשבות ועוד. <br />
              שנות ה-80 היו בסימן משבר תקציבי במשרד הביטחון, והיחידה נאלצה לקצץ במצבת כח האדם לצד
              העברת היקף גדול של עבודה מהתעשייה ליחידה (בשל חוסר תקציב) ובכך גדל משמעותית היקף
              העבודה ביחידה.
              <br />
            </p>
          </div>
          <div id="s2000">
            <h2>שנות ה-90 וה-2000: בפתח המאה ה-21</h2>
            <p className="lead">
              סוף שנות ה-80 ותחילת שנות ה-90 היו בסימן התייעלות ארגונית, הפקת לקחים והכנסת תהליכים
              ושיטות ניהול מודרניות כדוגמת מערכת איכות TQM תוך
              <img className="img-responsive ib" src="assets/yasor.jpg" alt="מסוק היסעור (CH53)" />
              אימוץ סטנדרטים של מפעל מודרני. בשנת 1991, ניצלה היחידה את תקופת ההמתנה למלחמת המפרץ
              להשמשת מכלולים, השלמת שיפוץ המטוסים והחזרתם לטייסות הטיסה. בסופו של דבר, חיל האוויר לא
              היה שותף למלחמה אולם מוכנותו הייתה בשיא. בתקופה זה נבנה מרכז השליטה והבקרה (משו״ב) על
              מנת שלכל פנייה של גורמי השדה והמטה יהיה מענה מיידי ומרכזי. בשנים אלה השביחה היחידה את
              מטוס הקורנס (פרויקט קורנס 2000), מסוק היסעור (פרויקט יסעור 2000) ומטוס הבז (פרויקט בז
              משופר). בנוסף, קלטה לאחזקה את מסוקי הינשוף והפתן. <br />
              בשנת 1997 קיבלה היחידה תג יחידה עצמאי (בתמונה). עד לאותה שנה, אנשי היחידה ענדו את תג
              בסיס תל נוף. <br />
              שני תהליכים מרכזיים שאפיינו את התקופה היו הכנסת רשת המחשבים, לא עוד עמדות מחשב בודדות
              אלא רשת של למעלה מ-1000 מחשבים והסמכה לתקני איכות ISO. תחילה הוסמכה היחידה לתקן חיל
              האוויר המבוסס על התקן הבינלאומי ISO 9001. בהמשך הוסמכה היחידה על תקני בטיחות ואיכות
              סביבה ISO 14001 ו- ISO 18001. היחידה עובדת על פי סטנדרטים בינלאומים ותקני איכות
              עדכניים גם היום. <br />
              המלחמה בטרור הציבה בפני חיל האוויר אתגרים חדשים במגוון המשימות ואופן הפעלת כלי הטיס.
              היחידה נתנה מענה לצרכים החדשים שהתאפיינו בעלייה משמעותית בחשיבותם של מסוקי הקרב
              ומערכות החוזי. <br />
              יה״ב 230, יחידה הנדסית המתמחה בתחומי החומרים והכימיה, אשר שכנה עד לשנת 2001 במבנה
              היסטורי ביפו הועברה לתוך יא״א 22 והוכפפה פיקודית למפקד היחידה. גופים מקבילים (תפ״י,
              הנדסה וכד׳) אוחדו עם גופי היחידה ואילו הגופים ההנדסיים והמעבדות נבנו תחת תחום חדש
              ביחידה, תחום חומרים. <br />
              בשנת 2005 הוכפפה ליא״א 22 יחידת מתנ״מ 5655 שהיא יחידת דרג ד׳ השוכנת בבסיס פלמחים
              ומתמחה בשיפוץ ואחזקת מערכות חימוש. בשנת 2013 הועברה מתנ״מ תחת פיקוד יחידה 108, יחידת
              דרג הד׳ המרכזית של חיל האוויר למערכות אלקטרוניות השוכנת בצריפין.
              <br />
            </p>
          </div>
          <div id="now">
            <h2>הווה ועתיד</h2>
            <p className="lead">
              בפתח העשור השני למאה ה-21, יחידת האחזקה האווירית היא יחידה טכנולוגית מתקדמת ומובילה
              בתחומה. היחידה מאפשרת לחיל האוויר עצמאות תחזוקתית בביצוע ובקבלת החלטות מבוססת ידע
              הנדסי. ביחידה מושבחים מטוסים בהיבטי המבנה והיכולות המבצעיות על מנת לאפשר לחיל האוויר
              להמשיך ולהטיס מטוסים ותיקים, לעתים מעבר לתכנון המקורי של היצרן. ניתן לציין את קו הארכת
              החיים לבז, קו יסעור 2025 וקו הארכת חיים לברק 1 שהם סבב שני של השבחה למטוסים, סממן
              מאפיין למתיחת משך השירות של כלי טיס מ-20-35 שהיו מנת חלקם של מטוסי הכפיר והפנטום ל-
              45-55 שנים. במקביל לעיסוק בכלי הטיס הוותיקים, היחידה קולטת טכנולוגיות חדשות כדוגמת כלי
              טיס בלתי מאוישים (כטב״מ) ונערכת לקליטת מטוסי העתיד של החיל: V22 ו- F35I (אדיר). קליטה
              זו דורשת מהיחידה לעדכן את מגוון היכולות הטכנולגיות והידע בתחומי ההנדסה, הייצור
              והאחזקה. חומרים מרוכבים, חומרים ירוקים, אוטומציה, סריקה והדפסה תלת ממדית, מחשוב מתוחכם
              שיטות לניהול המידע ופיתוח של ידע חדש.
            </p>
          </div>
        </div>
        <div id="structure">
          <h1>מבנה היחידה</h1>
          <p className="lead">
            היחידה מחולקת לתחומים שונים: יחידות משנה על פי סוגי עיסוק. בנוסף, כפופים למפקד היחידה
            מרכז השליטה והבקרה, יועצת ארגונית, גף ניהול וביה״ס תיכון אורט תל נוף.
          </p>
          <div id="metosim">
            <h3>תחום מטוסים</h3>
            <p className="lead">
              התחום עוסק בעיקר בשיפוץ, השבחה ושיקום של כלי טיס. בכל בית מלאכה בתחום מתוחזקים כלי טיס
              המהווים התמחות ייחודית. בי״מ בז/רעם (F15), בי״מ נץ/ברק (F16), בי״מ מסוקי קרב פתן/צפע
              (AH64, AH1), בי״מ מסוקי סער יסעור/ינשוף (CH53, UH60). בנוסף שני בתי מלאכה מרכזים בעלי
              מקצוע מומחים באופן מרכזי עבור כלל המטוסים: בי״מ מבנה ובי״מ חימוש ומערכות.
              <br />
              <br />
              משימות התחום:
            </p>
            <ul>
              <li>ביצוע ביקורת אחזקה תקופתית ברמת דרג ד' לכלי טיס (PDM)</li>
              <li>ביצוע קווי השבחה לכלי טיס (MLU)</li>
              <li>ביצוע קווי שינויים לכלי טיס (Avionic Upgrade)</li>
              <li>שיקום מטוסי תאונה ותיקון נזקי קרב</li>
              <li>החזרה לטיסה של כלי טיס מודממים</li>
              <li>קווי הארכת חיים של כלי טיס (SLEP)</li>
            </ul>
          </div>
          <div id="shapitzim">
            <h3>תחום שפיצים</h3>
            <p className="lead">
              התחום עוסק בשיפוץ, הנצלה והשבחה של מכלולים ומערכות מוטסות ומערכות קרקעיות ייעודיות. כל
              בית מלאכה בתחום אמון על סוגי מכלולים בהתמחות מקצועית שונה. בי״מ מערכות מכניות
              ואלקטרומכניות, בי״מ מערכות חשמל, ניווט אלקטרוניקה ואופטיקה, בי״מ מנועי סילון, בי״מ
              למערכות נשק וחימוש ובי״מ למערכות קרקעיות.
              <br />
              <br />
              משימות התחום:
            </p>
            <ul>
              <li>
                תיקון תקלות מורכבות במערכות כלי טיס (תקלה במכלול שהיא מעבר ליכולת תיקון של דרג ב')
              </li>
              <li>שיקום מערכות כלי טיס תוך מתן מענה הנדסי לחריגה ממגבלות תיקון מוגדרות</li>
              <li>הנצלת מכלולים ומערכות</li>
              <li>ביצוע שינויים ושיפורים במערכות כלי טיס</li>
            </ul>
          </div>
          <div id="yetzur">
            <h3>תחום ייצור</h3>
            <p className="lead">
              התחום עוסק במגוון טכנולוגיות ייצור המשמשות לייצור חלקי חילוף לכלי הטיס ולמערכות,
              לייצור זוודי שינויים לצורך קווי השבחה ומתן שירותים מרכזיים לתחומי מטוסים ושפיצים
              במגוון הטכנולוגיות שברשותו. בתחום קיימות יכולות מתקדמות בתחומים הבאים:
            </p>
            <ul>
              <li>עיבוד שבבי - חריטה, השחזה, כרסום וכרסום אוטומטי (CNC)</li>
              <li>מבנה תעופתי</li>
              <li>ריתוך והלחמה תעופתיים</li>
              <li>חומרים מרוכבים במגוון טכנולוגיות</li>
              <li>מגוון יכולות ציפוי</li>
              <li>הסרת צבע מכנית</li>
              <li>טיפול תרמי למתכות</li>
              <li>צביעה תעופתית</li>
              <li>הדפסה תלת ממדית בחומרים תעופתיים</li>
            </ul>
          </div>
          <div id="handasa">
            <h3>תחום הנדסה</h3>
            <p className="lead">
              תחום הנדסה מתמחה בהנדסה אווירונאוטית, הנדסת מכונות והנדסת אלקטרוניקה. בתחום משרתים
              מהנדסים והנדסאים בתחומי עיסוקו האמונים על ביצוע ניתוחים הנדסיים לסוגיות טכניות
              המתעוררות במהלך שיפוץ והשבחה של כלי טיס ומערכות בתחומי מטוסים ושפיצים וביצוע תכן
              במגוון משימות ביחידה ובחיל. משימות התחום:
            </p>
            <ul>
              <li>
                ליווי הנדסי ומתן היתרים הנדסיים חריגים בתהליכי האחזקה של כלי טיס ומערכות ברמת דרג ד'
              </li>
              <li>תכן ותכן חוזר (Reverse Engineering) של פריטים למלאי ח"א</li>
              <li>מתן חוות דעת הנדסית לחריגות במסגרת ביקורת קבלה של פריטים למלא ח"א (ועדת MRB)</li>
              <li>ליווי הנדסי בחילוץ ושינוע כלי טיס</li>
              <li>פיתוח ציוד בדיקה, מתקנים, מקבעים וכלים לאחזקת כלי טיס ומערכות</li>
              <li>מתן חוות דעת הנדסית במסגרת חקירת כשלים</li>
              <li>מתן ייעוץ הנדסי למטה ח"א וסיוע הנדסי לדרגי א' ו-ב'</li>
              <li>פיתוח וביצוע בדיקות אל-הרס במגוון טכנולוגיות (מעבדת אל הרס מרכזית בחיל)</li>
            </ul>
          </div>
          <div id="homarim">
            <h3>תחום חומרים</h3>
            <p className="lead">
              תחום חומרים החל את דרכו כיחידת יה״ב 230 (יצמ״ח לשעבר) אשר שכנה במבנה ייחודי בשוכנת אבו
              כביר ביפו. בשנת 2001 היחידה הועברה ליא״א 22 לאחר ששנים אחדות קודם לכן הוכפפה תחת
              פיקודו של מפקד היחידה. תחום חומרים מתמחה בהנדסת חומרים והנדסה כימית. בתחום משרתים
              מהנדסים, הנדסאים ועובדי מעבדה בתחומי העיסוק הבאים:
            </p>
            <ul>
              <li>
                הנדסה מטלורגית - חומרים מתכתיים, ריתוך והלחמה, טיפול טרמי, ציפיים וטיפולי שטח, טיפול
                בקורוזיה, אחזקה חזוייה
              </li>
              <li>הנדסת אל-מתכת - פולימרים, אלסטומרים וחומרים מרוכבים</li>
              <li>כימיה אנליטית - צבע, דלק תעופתי, שמנים וחומרי סיכה</li>
              <li>חקירת תאונות כלי טיס וכשלים בפריטים תעופתיים</li>
              <li>
                ניסויי מכניקת חומרים ובדיקות סביבה - חוזק, התעייפות החומר, זחילה, הרעדה, סביבה
                נפיצה, תנאים אקלימיים שונים
              </li>
              <li>בחינת קבלה של פריטים תעופתיים למלאי ח"א</li>
              <li>מדידות מדויקות</li>
            </ul>
          </div>
          <div id="tapi">
            <h3>תחום תכנון פיקוח ייצור (תפ"י)</h3>
            <p className="lead">
              תחום המטה של היחידה האחראי על תכנון, בקרה והוצאה לפועל של תוכנית העבודה היחידתית
              המוכתבת על ידי מטה לצ״ד. בתחום משרתים מהנדסי תעשייה וניהול העוסקים במשימה זו. התחום
              אחראי גם על ניהול תקציב היחידה ומצוי בממשק הדוק עם גורמי המטה השונים. לתחום תפ״י
              כפופים גף אבטחת האיכות וההדרכה, גף לוגיסטיקה אווירית וגף המחשוב ומערכות המידע היחידתי.
              משימות התחום:
            </p>
            <ul>
              <li>בניית תוכנית עבודה שנתית של היחידה</li>
              <li>סינכרון ותזמון הייצור על ידי ניהול משאבים משותפים</li>
              <li>ביצוע מבדקי איכות פנימיים והכנת היחידה למבדקים חיצוניים</li>
              <li>תכנון, ניהול ובקרה לתקציב היחידה. מימוש ובקרת רכש</li>
              <li>אחריות כוללת על תשתיות היחידה ובכלל זה תכנון ובקרה לפרויקטי בינוי</li>
              <li>לוגיסטיקה תעופתית - אחסנה, ניפוק, שינוע, גריטה וניהול רכבי היחידה</li>
              <li>ביצוע ניתוחי תהליך ושיפורים הנדסיים בתחומים התעשייה והניהול והנדסת הייצור</li>
              <li>אפיון, ד, אחזקה והטמעת מערכות מידע</li>
              <li>אחריות על קליטת ופליטת משימות ביחידה</li>
              <li>אפיון, חישוב מדידה וניתוח של תפוקות ומדדי היחידה</li>
              <li>טיפול בתשתיות המחשוב והתקשורת ביחידה</li>
              <li>הדרכה והסמכה בקורסים חיילים וביצוע השתלמויות וקורסים יחידתיים</li>
            </ul>
          </div>
          <div id="nihul">
            <h3>גף ניהול</h3>
            <p className="lead">
              חלק נכבד משירותי הפרט ביחידה נסמכים על בסיס תל נוף (חדר אוכל, מרפאה, תשתיות פרט
              וספורט, בית כנסת וכד׳). גף ניהול אחראי על כלל הטיפול באנשים ביחידה בתחומי הפרט,
              החינוך, השלישות, ת״ש (תנאי שירות) סדר ומשמעת וטיפול שוטף בתשתיות היחידה.
            </p>
          </div>
        </div>
        <div id="mefaked">
          <h1>מפקד היחידה</h1>
          <p className="lead">
            מפקד היחידה הוא קצין טכני בדרגת אלוף משנה בעל תואר אקדמי בהנדסה. אלה מפקדי היחידה ותקופת
            שירותם מקום היחידה ועד היום:
          </p>
          <div className="table-responsive">
            <table className="table table-bordered table-condensed table-hover table-striped">
              <thead>
                <tr>
                  <th>שם</th>
                  <th>תקופת כהונא</th>
                  <th>הערות</th>
                </tr>
              </thead>
              <tbody>
                <tr>
                  <td>מאיר סטול</td>
                  <td>1949 - 1950</td>
                  <td />
                </tr>
                <tr>
                  <td>זאב סגל</td>
                  <td>1950 - 1951</td>
                  <td />
                </tr>
                <tr>
                  <td>אליהו גלעד</td>
                  <td>1951 - 1953</td>
                  <td />
                </tr>
                <tr>
                  <td>פרץ פורן</td>
                  <td>1953 - 1956</td>
                  <td />
                </tr>
                <tr>
                  <td>אריה שהם</td>
                  <td>1956 - 1963</td>
                  <td />
                </tr>
                <tr>
                  <td>יהודה פלפל</td>
                  <td>1963 - 1966</td>
                  <td />
                </tr>
                <tr>
                  <td>בני לפידות</td>
                  <td>1966 - 1969</td>
                  <td />
                </tr>
                <tr>
                  <td>ישראל אביב</td>
                  <td>1969 - 1971</td>
                  <td />
                </tr>
                <tr>
                  <td>יוסף כבודי</td>
                  <td>1971 - 1974</td>
                  <td />
                </tr>
                <tr>
                  <td>צבי אבן חן</td>
                  <td>1974 - 1977</td>
                  <td />
                </tr>
                <tr>
                  <td>יעקב אבני</td>
                  <td>1977 - 1980</td>
                  <td />
                </tr>
                <tr>
                  <td>ישראל סולו גבע</td>
                  <td>1980 - 1982</td>
                  <td />
                </tr>
                <tr>
                  <td>חיים קמחי</td>
                  <td>1982 - 1984</td>
                  <td />
                </tr>
                <tr>
                  <td>אריה שמואלי</td>
                  <td>1984 - 1986</td>
                  <td />
                </tr>
                <tr>
                  <td>גבי טימר</td>
                  <td>1986 - 1989</td>
                  <td />
                </tr>
                <tr>
                  <td>שלמה כהנא</td>
                  <td>1989 - 1992</td>
                  <td />
                </tr>
                <tr>
                  <td>גיא שלי</td>
                  <td>1992 - 1995</td>
                  <td />
                </tr>
                <tr>
                  <td>שמואל פלדל</td>
                  <td>1995 - 1998</td>
                  <td />
                </tr>
                <tr>
                  <td>משה מדינה</td>
                  <td>1998 - 2001</td>
                  <td />
                </tr>
                <tr>
                  <td>אברהם ראובן</td>
                  <td>2001 - 2004</td>
                  <td />
                </tr>
                <tr>
                  <td>קוזי שמואל</td>
                  <td>2004 - 2007</td>
                  <td />
                </tr>
                <tr>
                  <td>חיים כהן</td>
                  <td>2007 - 2009</td>
                  <td />
                </tr>
                <tr>
                  <td>רן בשביץ</td>
                  <td>2009 - 2011</td>
                  <td>לימים ראש להק הציוד</td>
                </tr>
                <tr>
                  <td>עודד קלמנוביץ'</td>
                  <td>2011 - 2013</td>
                  <td />
                </tr>
                <tr>
                  <td>שמעון צנציפר</td>
                  <td>2013 - 2015</td>
                  <td>ראש להק ציוד כיום</td>
                </tr>
                <tr>
                  <td>גדי הוכמן</td>
                  <td>2015 - 2017</td>
                  <td />
                </tr>

                <tr>
                  <td>מיכאל מלכה</td>
                  <td>2017 -</td>
                  <td />
                </tr>
              </tbody>
            </table>
          </div>
        </div>
        <div id="excellence">
          <h1>הצטיינות ופרסים</h1>
          <p className="lead">
            היחידה זכתה במספר רב של הזדמנויות בפרסים ובתעודות הצטיינות. מפעלי ההצטיינות מתקיימים
            בתוך חיל האוויר, בצה״ל ואף ברמה הלאומית.
            <br />
            <br />
            נקודות ציון חשובות:
          </p>
          <ul>
            <li>פרס הרמטכ״ל ליחידות מצטיינות - 2001, 2006 ו-2012</li>
            <li>פרס הרמטכ״ל - צה״ל יפה בישראל יפה - 2002</li>
            <li>פרס מפקד חיל האוויר - 1996</li>
            <li>פרס האיכות הלאומי בתעשייה - 2002</li>
            <li>תעודת הערכה במסגרת הפרס הלאומי לאיכות - 2009</li>
            <li>תו זהב מטעם מכון התקנים הישראלי - 2004</li>
            <li>מגן השרה לאיכות הסביבה - 2003</li>
            <li>הסמכה לתקן ISO 14001 איכות סביבה - 2002</li>
            <li>הסמכה לתקן ישראלי 18001 - בטיחות וגהות בתעסוקה - 2002</li>
            <li>תעודת ציון לשבח במסגרת הפרס הלאומי לאיכות - 2014</li>
          </ul>
        </div>
      </div>
    </div>
  </div>
);

export default Wiki;
