import React from 'react';

const NewSolder = () => (
  <div className="container" style={{width: '100%'}}>
    <div style={{padding: '48px 0'}}>
      <img
        style={{display: 'block', margin: '0 auto'}}
        src="assets/yaa22.png"
        className="img-responsive text-center "
      />
      <h1 className="text-center ">יא"א 22</h1>
      <h2 className="text-center">פנקס לחייל החדש</h2>
      <br />
      <br />
      <br />
      <p className="lead">
        ברוך הבא ליחידת האחזקה האווירית של חיל האוויר (יא"א 22). במטרה להקל על קליטתך ביחידה, ריכזנו
        בדף זה מידע רלוונטי הקשור לקליטתך ביחידה.
      </p>
      <p className="lead">
        <strong>אנחנו מאחלים לך שירות קל ונעים.</strong>
        <br />
        לתשומת לבך: <br />
        בדף זה מופיעים דגשיים בסייסים שאינם מחליפים את פקודות מטכ"ל הצה"ליות
      </p>
      <br />
      <br />
      <br />
      <p className="lead">
        <strong>מפת הגעה לגף ניהול - המקום בו תיקלט</strong>
      </p>
      <br />
      <div className="well">
        <h1>מכתב להורי החייל החדש</h1>
        <p>
          רצ"ב מכתב להוריך - נשמח אם תעביר להם את המידע:
          <br />
          הורים יקרים, <br />
          בימים אלה החל/ה בנכם/בתכם לשרת בחיל האוויר, לאחר ביצוע מסלול הכשרה שכלל טירונות וקורס
          מקצועי. היחידה אליה הוצב היא יחידת אחזקה אווירית 22, יחידה אשר ייעודה לתת מענה תחזוקתי,
          הנדסי וטכנולוגי לכל טייס ומערכות בחיל האוויר. העקרונות והדגשים המרכזיים לפיהם עובדת היחידה
          הם:
        </p>
        <br />
        <ul className="list-group">
          <li className="list-group-item">בטיחות (בעבודה, בדרכים ובפנאי)</li>
          <li className="list-group-item">טיפוח ופיתוח המשאב האנושי</li>
          <li className="list-group-item">מקצוענות בכל התחומים</li>
        </ul>
        <p>
          חזון היחידה: להוות היחידה הנבחרת של שותפינו בזרוע האוויר והחלל לכלל צרכי האחזקה, המחקר
          והפיתוח לכלי טיס ולמערכות, ולהוות מקור עוצמה וגאווה לאנשיו ולחיל האוויר.
          <br />
          <br />
          אין לי ספק כי שלב הקליטה בשירות הצבאי הוא תהליך מורכב, בטומן בחובו לא מעט חששות. אנו נעשה
          כמיטב יכולתנו על מנת שבנכם ייקלט מיטבי ביחידה, במטרה ששירותו הצבאי יהיה מאתגר, מעניין
          ומהנה. <br />
          מאחל הצלחה בהמשך הדרך,
        </p>
        <p className="text-left">
          אל"מ מיכאל מלכה
          <br />
          מפקד היחידה
        </p>
      </div>
      <br />
      <br />
      <br />
      <h2>דרכי הגעה לבסיס</h2>
      <p />
      <div className="table-responsive">
        <table className="table table-bordered table-striped table-hover">
          <thead>
            <tr>
              <th>מצפון</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td>תחנה מרכזית החדשה בתל אביב קו 301 כל 25 דקות</td>
            </tr>
            <tr>
              <td>רכבת רחובות קו 301 כל 25 דקות.</td>
            </tr>
          </tbody>
        </table>
      </div>
      <div className="table-responsive">
        <table className="table table-bordered table-striped table-hover">
          <thead>
            <tr>
              <th>מדרום</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td>תחנה מרכזית אשקלון קו 301 כל 25 דקות.</td>
            </tr>
            <tr>
              <td>תחנה מרכזית באר שבע קו 377 כל 45 דקות.</td>
            </tr>
            <tr>
              <td>תחנה מרכזית באשדוד קו 323 כל 30 דקות.</td>
            </tr>
          </tbody>
        </table>
      </div>
      <br />
      בנוסף קיימים היסעים לאנשי הקבע של הבסיס. <br />
      לחיילי החובה יש אפשרות לעלות על היסעי הקבע על בסיס מקום פנוי. <br />
      תחנת הרכבת הקרובה ביותר לבסיס הינה תחנת רחובות. משם יש צורך לקחת אוטובוס 301 שעוצר בצומת תל
      נוף.
      <br />
      <br />
      <div className="alert alert-danger">
        <p>
          חל איסור מוחלט לעלות על טרמפים מחוץ לשערי הבסיס! למעט בצומת הכניסה לבסיס וכן במפרץ החיילים
          בש"ג, זאת רק לאחר הצגת תעודת שומר הסף של הנהג.
        </p>
      </div>
      <br />
      <br />
      <br />
      <h2>היסטוריה</h2>
      <p>
        ונתחיל עם קצת היסטוריה...
        <br />
        <br />
        את ראשית דרכה עשתה היחידה במושבה הגרמנית "שרונה" (היום - הקריה) במבנה ששימש בעבר יקב, הוקמה
        סדנה לשיפוץ מטוסים ושם החלו בשיפוץ מטוסי ה"אוסטר" (פרמיום) עבור חיל האוויר. <br />
        במאי 1948 עם עזיבת הבריטים את הארץ הוחלט להקים בתי מלאכה תעופתיים בשדה עקרון שהיה הבסיס
        האווירי הגדול של הביטים. <br />
        הצוות מ"שרונה" הועבר לעקרון.
        <br />
        <br />
        בסיום מלחמת העצמאות הוחלט להקים את התשתית לדרג ד' בעקרון (תל נוף) וצו הקמה לכנף 22 ניתן בשנת
        1949.
        <br />
        <br />
        <strong>בשנת 1955 הוגדרה היחידה כיחידת אחזקה אווירית 22.</strong>
        <br />
        <br />
        כיום יא"א 22 הינה יחידה עצמאית הממוקמת בתל נוף ומהווה "עמוד שדרה במערך הטכני בחיל האוויר.
      </p>
      <br />
      <br />
      <br />
      <h2>קליטה</h2>
      <p>
        <strong>קליטה במשרד רישום</strong>
        <br />
        (טלפון מטכלי 0308-4615, אזרחי 08-8684615) <br />
        בהגיעך לבסיס, המפגש הראשון שלך הוא עם משרד רישום בו תיקלט.
        <br />
        <br />
        משרד רישום ינחה אותך לגבי סידורי הקליטה ביחידה, באמצעות טופס טיולים, המוכנה בשפת חיל האוויר
        "קלירנס". <br />
        את הקלירנס לא תצטרך לבצע לבד, אלא יחד עם חייל ותיק - חונך, שיתלווה אליך ביום הגעתך.
        <br />
        <br />
        פרט לכך משרד רישום נותן שירות לכלל אנשי היחידה בנושאים שוטפות: דרגות, קורסים, חופשות ועוד...
        <br />
        <br />
        אם נתקלת בבעיה פנה למפקדך הישיר.
        <br />
        <br />
        <br />
        <strong>משרד תכנון</strong>
        <br />
        (טלפון מטכלי 0308-5055, אזרחי 08-8685505) <br />
        השלב הבא הוא שלב שיבוצך באחד מבתי המלאכה (בי"מ)/גפים ביחידה. <br />
        תעבור ראיון אישי אצל ק. תכנון ולאחר מכן תשובץ במקצועך. <br />
        חייל ותיק/חונך, יבוא לאסוף אותך למקום עבודתך החדש ואיתו תבצע את הקלירנס.
        <br />
        יש לדאוג לבצע את ה"קלירנס" תוך 24 שעות! בנוסף משרד תכנון אחרי על כל נושא התורנויות ביחידה.
        <br />
        <br />
        <strong>משרד ניהול</strong>
        (טלפון מטכלי 0308-4594, אזרחי 08-8684594) מ"ג ניהול אחראית על השילוב הראוי ועל יוהל"ן.
        <br />
        בכל הבעיה בתחום המגדרי - בעיות קיפוח, הטרדה מינית - נותן לפנות באופן אישי ולקבל סיוע.
      </p>
      <br />
      <br />
      <br />
      <h2>רס"ר היחידה</h2>
      <p>
        <strong>רס"ר היחידה</strong>
        (טלפון מטכלי 0308-5933, אזרחי 08-8685933) רס"ר היחידה אחראי על אכיפת המשמעת ביחידה ומראה
        היחידה.
        <br />
        לרס"ר ישנם מש"קי משמעת וכן תורנים שעוזרים לו בעבודתו ביחידה.
        <br />
        <br />
        <strong style={{textDecoration: 'underline'}}>כללי הופעה ולבוש:</strong>
        <br />
        *חייל/ת יקפידו על הופעה מסודרת בכל עת כאמור בפקודות. <br />
        *חייל ילבש מדי שירות בכל עת שהוא בתפקיד או במסגרת צבאית, מבין פריטי הלבוש שקיבל מצה"ל
        ומפורטים בתעודת ציודו האישי.
        <br />
        <u style={{textDecoration: 'underline'}}>כובע</u>
        <br />
        חייל יישא כומתה בצבע אפור חיל האוויר עם סמל החיל שבו הוא מושם מתחת לכותפת שמאלית של החולצה,
        הירכית, הסוודר, המעיל ולפי העליון שבהם.
        <br />
        <u style={{textDecoration: 'underline'}}>חולצה</u>
        <br />
        יש לכפתר את כל כפתורי החולצה, פרט לכפתור העליון. ניתן לקפל את שרוולי החולצה בתנאי שיופשלו עד
        מעל למרפק.
        <br />
        <u style={{textDecoration: 'underline'}}>מכנסיים</u>
        <br />
        חייל/ת ילבשו מכנסיים בצבע חילי, חל איסור לבצע שינויים במכנסיים, פרט להרחבה או הצרה של
        המכנסיים - באזור המותניים בלבד וביצוע מכפלת.
        <br />
        <u style={{textDecoration: 'underline'}}>גרביים</u>
        <br />
        נדרש ללבוש גרביים מהסוג שמנפק צה"ל או גרביים פרטיים בגוון אפור או שחור, ללא דגמים/קישוטים.
        חיילות רשאיות ללבוש גרבים בצבע גוף/לבן בנוסף לצבעים שצוינו.
        <br />
        <u style={{textDecoration: 'underline'}}>גומיות למכנסיים</u>
        <br />
        חייל/ת הנועל/ת נעליים גבוהות על פי זכאותו/ה חייב/ת לקבל את המכנסיים ולהדקם מעל הנעליים
        באמצעות גומיות (הגומיות יהיו בצדם הפנימי של המכנסים).
        <br />
        <u style={{textDecoration: 'underline'}}>נעליים</u>
        <br />
        חיילים נדרשים לנעול נעליים גבוהות. חיילות - בקיץ רשאיות לנוע עם נעלים חצאיות שחורות וחלקות
        ללא קישורים, או סנדלים שחורים בעלי שתי רצועות עור. חיילות רשאיות לנוע בסנדלים שחורות וחלקות.
        <br />
        <u style={{textDecoration: 'underline'}}>צעיף</u>
        <br />
        חייל רשאי ללבוש צעיף על מדים בצבע שחור בלבד.
        <br />
        <u style={{textDecoration: 'underline'}}>מעילים</u>
        <br />
        המעיל הצבאי הכחול יהיה רכוס או מכופתר, למעט הכפתור העליון. <br />
        על כותפת שמאל של המעיל ייענד תג שרוול (תג היחידה) שבה מוצב החייל ותינשא כומתה שהחיל זכאי לה.
        <br />
        <u style={{textDecoration: 'underline'}}>כפפות</u>
        <br />
        חייל/ת רשאי/ת ללבוש כפפות עם מדי השירות (מדי א') וכפוף לכללים הבאים - בצבע שחור או ירוק-זית,
        הכפפות יהיו שלמות.
        <br />
        <u style={{textDecoration: 'underline'}}>תספורת וגילוח</u>
        <br />
        חייל-שערות ראשו של חייל יהיו קצרות, אסור להסתפר תספורת מדורגת, אסור לגלח חלקים מהשיער ולא
        לגדל בלורית או ציציות שיער ארוכות, החורגות מהקו האחיד של תספורתו, אורך הפאות לא יעבור את קו
        אמצע האוזן. הפאות ירדו בקו ישר ויהיו ברוחב אחיד (מתחילת צמיחתן).
        <br />
        <strong>
          יש לפעול בהתאם לאמור
          <u style={{textDecoration: 'underline'}}>גידול זקן ושפם</u> - בהוראות
        </strong>
        <br />
        חיילת - תסרוקת של חיילת תהיה אחד מאלה - שיער קצר: <br />
        השיער לא יעבור את קו הצווארון. <br />
        שיער ארוך: <br />
        תסרוקת - אסופה מוגבהת. שיער אסוף בסיכה, בגומייה או בסיכת בננה בצבע שחור או חום, ללא כל קישוט
        על גבי פריטים אלה.
        <br />
        <u style={{textDecoration: 'underline'}}>ציפורניים - לק</u>
        <br />
        חייל הלובש מדים לא יבצע את ציפורני ידיו או את ציפורני רגליו בלק. <br />
        חיילת בשירות חובה הלובשת מדים רשאית לצבוע את ציפורני ידיה ואת ציפורני רגליה בלק שקוף, בלק
        ורוד בהיר או בלק לבן בהיר. צבע הלק יהיה אחיד על כל ציפורן ועל כל הציפורניים בכללותן ולא
        יכלול קישוטי, פרט לצבע אחד אחיד.
        <br />
        <u style={{textDecoration: 'underline'}}>עדיים</u>
        <br />
        חייל הלובש מדים אינו רשאי לענוד כל עדיים פרט לאלה: טבעת נישואים, שרשרת אחת בלבד לצוואר. עשוי
        מתכת, שקטורה 3 מ"מ, לכל היותר, עם תליון אחד.
        <br />
        חיילת בשירות חובה הלובשת מדים אינה רשאית לענוד כל עדיים, פרט לאלה:
        <br />
        שני טבעות שרוחבן עד ס"מ וחצי. זוג עגילים אחד בלבד, עגיל בכל אוזן. העגילים יהיו קטנים וצמודים
        לתנוך האוזן. שרשרת אחת בלבד לצוואר, עשויה מתכת, שקוטרה 3 מ"מ, לכל היותר, עם תליון אחד, צמיד
        מתכת על האמה, שרוחבו 2 ס"מ, לכל היותר.
        <br />
        <u style={{textDecoration: 'underline'}}>מדי ב'</u>
        <br />
        ביחידה יש לנוע אך ורק על מדי ב/סרבל. על המדים/סרבל צריך להיות פאצ' תקני, שם ותפקיד.
        <u style={{textDecoration: 'underline'}}>דרגות</u>
        <br />
        חוגר מדרגת רב"ט עד סמ"ר יענוד דרגה על כל השרוולים כך בגד עליון. הדרגות יתפרו על גבי שבקיפול
        השרוול מעל המרפק, תיראנה הדרגות בבירור.
        <br />
        <br />
        <br />
        <strong>
          המשמעת בעלת חשיבות מרבית להבטחת פעילותו התקינה של צה"ל והיא תנאי הכרחי לביצוע מלא ויעיל של
          המשימות המוטלות עליו.
          <br />
          מפקדים וחיילים כאחד, מצווים להקפיד על הופעה תקנית ומסודרת שהינה מרכיב חשוב בכללי המשמעת
          בצבא.
        </strong>
      </p>
      <br />
      <br />
      <br />
      <h2>משרד חינוך ויחסי ציבור</h2>
      <br />
      <p>
        <strong>משרד חינוך ויח"צ</strong>
        <br />
        (טלפון מטכלי 03085042, אזרחי 08-8685042)
        <br />
        <br />
        משרד חינוך מטפל בהשלמת בגרויות והעלאת סימול עברית, ערבי יחידה, טיולים וסיורים, הפצת מידע
        לחיילים (סרטי קולנוע, הצגות וכו') הפצת והסברות חינוך.
        <br />
        <br />
        עם קליטתך ביחידה, תמלא שאלון אישי בנושא חינוך.
      </p>
      <br />
      <br />
      <br />
      <h2>משרד ת"ש</h2>
      <br />
      <p>
        <strong>משרד ת"ש</strong>
        (טלפון מטכלי 0308-4178, אזרחי 08-8684178)
        <br />
        <br />
        משרד ת"ש מטפל בכל הקשור לתנאי השירות של חיילי היחידה בחובה ובקבע. כל חייל המגיע ליחידה יעבור
        ראיון אצל מש"קית ת"ש.
        <br />
        <br />
        הנושאים שבהם מטפל משרד ת"ש: סיוע כלכלי, בקשות להקלה בתנאי השירות, התנדבות לשירות ביחידות
        שדה, בקשה לשינוי שיבוץ, טיפול בחיילים בודדים, נשואים, אוכלוסיות מיוחדות, חופשות מיוחדות,
        יציאות לחו"ל לחיילים בודדים.
        <br />
        <br />
        <strong>
          דלת פתוחה: לכל חייל ישנה האפשרות לשוחח ישירות עם מפקד היחידה, במסגרת "דלת פתוחה". ניתן
          לקבל טופס בקשה במשרד ת"ש.
        </strong>
      </p>
      <br />
      <br />
      <br />
      <h2>שירותי בח"א 8</h2>
      <p>
        יא"א ממוקמת בתוך בסיס תל נוף.
        <br />
        למרות היותה יחידה עצמאית היא נעזרת בשירותי הבסיס. על מנת להקל עליכם, פירטנו לכם בחוברת זו,
        את כל השירותים הרלוונטיים הניתנים בתל נוף.
        <br />
        <br />
        <strong>גף אבטחת מידע:</strong>
        (טלפון מטכלי 0308-5177, אזרחי 08-8685177) כניסה בשערי הבסיס- חייל יכנס לבסיס לאחר הצגת אישור
        כניסה.
        <br />
        יש להצטלם בגף אבטחת מידע (בעת ביצוע קלירנס ) ואישור הכניסה יונפק לך מידית.
        <br />
        <br />
        <strong>ביקורים:</strong>
        לחיילי חובה הנשארים כתורנים בבסיס, אין היתר לקבל אורחים בשטח הבסיס.
        <br />
        אורחים ניתן לקבל בפינת הישיבה של האגודה למען החייל בכניסה לבסיס.
        <br />
        <br />
        <strong>מספרה:</strong>
        (טלפון מטכלי 0308-5327, אזרחי 08-8685927) המספרה נמצאת במרכז לחייל הנמצא ליד השק"ם והקולנוע.
        החייל המעוניין להשתמש בשירותי המספרה, נדרש לקבוע תור עם הספר ולהגיע להסתפר בזמן הנקבע.
        שירותי המספרה ניתנים חינם לחיילי הבסיס.
        <br />
        <br />
        <strong>בנק ודואר:</strong>
        (טלפון בבנק מטכלי 0308-4611, אזרחי 08-8684611) בבסיס יש סניף של בנק אוצר החייל הממוקם ליד
        השקם ומספק שירות כמו באזרחות. הדואר נמצא ליד שיכון משפחות ופתוח בין השעות 10:00-14:00.
        <br />
        <br />
        <strong>מרפאה:</strong>
        (טלפון מטכלי 0308-4466, אזרחי 08-8684466) מאוישת 24 שעות ביממה. למרפאה תגיע בקלירנס ע"מ
        למסור את התיק הרפואי שלך .כל חייל זכאי לבדיקה רפואית ע"פ דרישתו. ע"מ לקבוע תור עליך לפנות
        למפקדך.
        <br />
        <br />
        <strong>מרפאת שיניים:</strong>
        (טלפון מטכלי 0308-4142, אזרחי 08-8684142) ע"מ לקבוע תור למרפאת שיניים יש לפנות למפקדך.
        <br />
        <br />
        <strong>קצין פסיכולוגיה:</strong>
        (טלפון מטכלי 0308-4348, אזרחי 08-8684348) הקפ"ס (קצין פסיכולוגיה) מטפל בחיילים המבקשים ייעוץ
        בנושאים אישיים. לתיאום פגישה יש לפנות למפקדך.
        <br />
        <br />
        <strong>אפסנאות:</strong>
        (טלפון מטכלי 0308-4348, אזרחי 08-8684348) עם קליטתך תעבור באפסנאות, שם תמסור טופס 1004 (ציוד
        אישי). באפסנאות ניתן לחתום על מדי ב', סרבלים, מסירת כביסה, תיקון והחלפת נעלים ועוד מגוון של
        שירותים.
        <br />
        <br />
        <strong>נשקייה:</strong>
        (טלפון מטכלי 0308-4706, אזרחי 08-8684706) בנשקייה תחתום על נשק לפני תורנות שמירה או טיול.
        עלייך להצטייד באישור מפקד ישיר לשם קבלת הנשק. כמו כן, עליך לבצע מטווח כל 6 חודשים על מנת
        לשמור על כשירות לנשיאת נשק.
        <br />
        <br />
        <strong>בית הכנסת:</strong>
        (טלפון מטכלי 0308-5907, אזרחי 08-8685907) נמצא ליד טייסת מנהלה בח"א 8, מאחורי המב"ס. פתוח
        ומיועד לחיילים דתיים ונמצאים בו רב הבסיס ומש"קי דת.
        <br />
        <br />
        <strong>חדרי אוכל:</strong>
        חדר אוכל חוגרים נמצא ליד המרפאה, שאר חדרי האוכל נמצאים מול הקולנוע ומלון צ"א. שעות ארוחת
        הצהריים היא בין 11:30-14:30.
        <br />
        <br />
        <strong>שק"מים:</strong>
        ברחבת השק"ם ישנו "סופר" קטן, בית קפה ועוד.
        <br />
        <br />
        <strong>מד"סיה:</strong>
        (טלפון מטכלי 0308-4630, אזרחי 08-8684630) נמצאת מאחורי המגורים ליד המגרשים. נותנת שירותי
        ספורט עד השעה .23:00 המד"סיה מציעה חדר כושר, חדר ספינינג, מגרש כדורסל וכדורעף.
        <br />
        <br />
        <strong>בריכה:</strong>
        שעות הפעילות של הבריכה מפורסמות במסמך היוצא כל שנה בסמוך לפתיחתה.
        <br />
        <br />
        <strong>אינטרנט:</strong>
        חדר האינטרנט נמצא ליד השק"ם, ופתוח לקהל בימים א- ה משעה 18:30- 22:30.
      </p>
      <br />
      <br />
      <br />
      <h2>בטיחות</h2>
      <br />
      <div className="panel panel-danger">
        <div className="panel-heading">בטיחות בנשק</div>
        <ul className="list-group">
          <li className="list-group-item">
            אין לכוון נשק אל אדם, רכב ומבנה מגורים, גם אם הנשק פרוק.
          </li>
          <li className="list-group-item">אין להישען על כלי נשק בכלל ועל קדח הקנה בפרט.</li>
          <li className="list-group-item">כלי הנשק תמיד יהיה במצב פרוק ונצור.</li>
          <li className="list-group-item">
            במידה ואינך יודע או שקיים ספק כל שהוא בקשר לתפעול הנשק, פנה לקצין/ מש"ק אבטחה.
          </li>
          <li className="list-group-item">בזמן העבודה הנשק והתחמושת יוחזקו בארון נעול.</li>
          <li className="list-group-item">
            במידה והנך נדרש לבדוק את הנשק במקום עבודתך, גש לעמדת פריקת נשקים ובצע בדיקה על פי הסדר
            הבא:
          </li>
          <li className="list-group-item">
            <ul className="list-group">
              <li className="list-group-item">הפנה את הנשק לכיוון הפריקה בזווית של 60 מעלות.</li>
              <li className="list-group-item">וודא שהנשק ריק ממחסנית ובמצב נצור .</li>
              <li className="list-group-item">דרוך את הנשק פעמיים, השאר את הידית דריכה לאחור.</li>
              <li className="list-group-item">שחרר את ידית הדריכה, העבר לבודדת ושחרר נקירה.</li>
              <li className="list-group-item">דרוך את הנשק פעם נוספת והעבר את הנצרה למצב נצור.</li>
            </ul>
          </li>
        </ul>
      </div>
      <br />
      <br />
      <div className="panel panel-info">
        <div className="panel-heading">בטיחות בדרכים</div>
        <ul className="list-group">
          <li className="list-group-item">
            <strong>נהיגה בשטח הבסיס ברכב אזרחי:</strong>
            שטח הבסיס הינו שטח עירוני לכל דבר , לכן כל פקודות התעבורה חלות עליו. חל איסור מוחלט לנוע
            ברכב אזרחי שרישיונו פג תוקף ואין בידי הנהג רישיון נהיגה וביטוח חובה כנדרש. לחייל חובה
            אין אישור לנהיגה ברכב אזרחי בשטח הבסיס.
          </li>
          <li className="list-group-item">
            <strong>חגורות בטיחות:</strong>
            כל הנוסעים ברכב אזרחי/צבאי אשר יש בו חגורות בטיחות חייבים לחגור בכל שטח הבסיס.
          </li>
          <li className="list-group-item">
            <strong>תרבות דיווח:</strong>
            יש לדווח כל אירוע (תאונה אזרחית , קבלת תלונת מ"צ) ע"פ הנחיית מפקד היחידה.
          </li>
          <li className="list-group-item">
            <strong>הליכה על המדרכה בבסיס:</strong>
            במקום בו קיימת מדרכה חובה לנוע על המדרכה בלבד, כמו כן, יש לחצות במעברי חצייה הקיימים
            בבסיס.
          </li>
        </ul>
      </div>
      <br />
      <br />
      <br />
      <h2>זכויות וחובת חייל</h2>
      <p>
        <strong>חובות:</strong>
        <br />
        <u style={{textDecoration: 'underline'}}>החובה לבצע פקודה:</u>
        חובה על כל חייל לבצע כל פקודה שניתנה לו ע"י מפקד, אלא אם כן הפקודה אינה חוקית בעליל.
        <br />
        <u style={{textDecoration: 'underline'}}>העדר משירות:</u>
        על כל חייל להימצא בכל עת במקום שנאמר לו ע"י מפקדו. העדר משירות מהווה עבירה צבאית חמורה עליו
        יועמד החייל לדין. שעות פעילות בבסיס: במצב שיגרה תפעל היחידה החל מהשעה 07:30 ועד השעה 17:15.
        <br />
        <u style={{textDecoration: 'underline'}}>תורנויות:</u>
        בבסיס ישנן מספר סוגי תורניות הנקבעות ע"פ ותק, הקלות בת"ש, בעיות רפואיות וסוג אוכלוסייה.
        פירוט יינתן ע"י מפקדך.
        <br />
        <u style={{textDecoration: 'underline'}}>מגורים:</u>
        המגורים הינם מחוץ לתחום לבני המין השני. חל איסור מוחלט על כניסת חיילים למגורי חיילות וכן
        כניסת חיילות למגורי חיילים.
        <br />
        <br />
        <strong>זכויות:</strong>
        <br />
        <u style={{textDecoration: 'underline'}}>חופשות:</u>
        חייל זכאי לחופשה שנתית כמפורט בפרק זה, כדי לאפשר לו הפסקה מתפקידי השגרה לצורך מנוחה. הזכות
        לחופשה נגזרת מרמת הפעילות של היחידה שבה מוצב החייל בעת יציאתו לחופשה. חייל המשרת ביחידה בעלת
        רמת פעילות ב ומטה יהיה זכאי ל- 15 ימי חופשה בשנה. עבור חלקי שנה, יהיה החייל זכאי לחופשה
        באופן יחסי, בהתאם למספר ימי השירות התקין, ששירת באותה שנת פעילות ובהתאם לרמת הפעילות.
        <br />
        חופשות מרוכזות: ביחידה ישנם חופשות מרוכזות בהם כלל היחידה יוצאת לחופש מלבד תורנים: בחוה"מ
        פסח וסוכות . כל שנה בהתאם לתאריכי החגים.
        <br />
        <br />
        <u style={{textDecoration: 'underline'}}>חופשה משפחתית:</u>
        חייל זכאי לחופשה משפחתית במקרים הבאים: חופשת נישואין- 10 ימים (ע"ח רגילה) חופשת לידה- 7 ימים
        (ע"ח רגילה) חופשת אבל- 7 ימים חופשה לרגל שמחה משפחתית- 24 שעות (ע"ח רגילה) חופשה לרגל אזכרה-
        24 שעות בקשות ופניות- כל חייל זכאי לפנות למפקדו הישיר בכל בקשה בכתב או בע"פ. אם תשובת המפקד
        לא מניחה את דעתו, רשאי החייל להפנות בקשה נוספת למפקד הממונה על מפקדו הישיר, בידיעת מפקדו
        הישיר.
        <br />
        <br />
        <u style={{textDecoration: 'underline'}}>דרגות:</u>
        חייל זכאי לקידום בדרגות ע"פ פז"מ ובמידה ויוכיח התנהגותו ותפקודו המקצועי ביחידה.
        <br />
        <br />
        <u style={{textDecoration: 'underline'}}>קבילות/ק. פניות הציבור:</u>
        חייל רשאי להגיש קבילה אם הוא סבור שמפקדו או כל אדם אחר עבר עבירה או נהג כלפיו לא כשורה.
        <br />
        <br />
        מידי חודש מופץ "מידעון" מטעם מפקד היחידה. המידעון מאגד נושאים חשובים שקרו במהלך החודש החולף,
        דאג לקבלו.
      </p>
      <br />
      <br />
      <br />
      <div className="well well-lg">
        <h3>
          קיבלת את כל המידע הדרוש לקליטתך המהירה ביא"א 22.
          <br />
          כל מה שנותר לנו לאחל לך הוא בהצלחה ושתהיה לך קליטה נעימה. <br />
          בהצלחה ושירות קל ונעים בבסיס.
        </h3>
        <br />
        <blockquote>גף המ"מ - יא"א 22</blockquote>
      </div>
    </div>
  </div>
);

export default NewSolder;
